var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "可可爱爱的小糖",
        "这是我们第二个情人节",
        "不能陪在你身边",
        "我也很想和你逛街",
        "和你一起看书、看电影",
        "陪你逛街",
        "和你做一切想做的事",
        "我想和你一起生活",
        "一起遇见生活中的小确幸",
        "我想与你逛遍这个世界",
        "池塘会一点一点克服所有困难",
        "吃梨很喜欢糖糖",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2019-05-24T17:00:00",
    // 双方的名字
    names: ["小糖", "吃梨"]
}
